{"status":"success","totalResults":50258,"results":[{"title":"EU y Rusia no ceden para disminuir tensión; crisis Ucraniana","link":"https://www.excelsior.com.mx/global/eu-y-rusia-no-ceden-para-disminuir-tension-crisis-ucraniana/1498303","keywords":null,"creator":["citlallin.andrade"],"video_url":null,"description":"AFP y ReutersWASHINGTON. El presidente estadunidense, Joe Biden, advirtió ayer a su par ruso, Vladimir Putin, sobre los “severos costos” que tendría para Rusia invadir Ucrania, al cabo de una jornada de esfuerzos diplomáticos que no consiguieron disminuir las tensiones en torno a esa exrepública soviética y en la que se reveló que el ataque ruso podría iniciar el 16 de febrero. Putin dijo que la sospecha de un ataque contra Ucrania era una “especulación provocativa” y reiteró que la OTAN ignora las demandas fijadas por su gobierno. Su asesor, Yuri Ushakov, indicó que durante la conversación telefónica de cerca de una hora, los mandatarios “concordaron en mantener los contactos”. La Casa Blanca informó por su lado que en esa conversación, Biden volvió a dejar en claro que “si Rusia emprende una invasión, Estados Unidos, junto con sus socios, responderá decisivamente e impondrá rápidos y severos costos a Rusia”. Reiteró que atacar a Ucrania “produciría un sufrimiento humano generalizado”. Putin mantuvo una charla previa con el presidente francés, Emmanuel Macron, quien le advirtió que “un diálogo sincero no es compatible con una escalada militar” en Ucrania, según informó la presidencia francesa. El Kremlin informó que Putin criticó en esa conversación las “entregas a gran escala de armamento moderno” a Ucrania y aseguró que estas crean “condiciones para posibles acciones agresivas de las fuerzas ucranianas” en el este del país. Más países piden dejar Ucrania La posibilidad de una guerra llevó a numerosos países a pedir a sus ciudadanos que salgan de Ucrania. Estados Unidos evacuó ayer la mayoría de su embajada en Kiev. Canadá anunció el traslado de su legación a Lviv, cerca de la frontera con Polonia. Australia ordenó la salida de sus funcionarios. La propia Rusia admitió que está reduciendo su personal diplomático en Kiev, ante las “provocaciones” ucranianas y de países occidentales. Previo a la llamada entre Putin y Biden, un buque antisubmarino ruso forzó a un submarino estadunidense a salir de aguas territoriales rusas en el Pacífico, informó el Ministerio de Defensa. El dato 16 de febrero El próximo miércoles iniciará el ataque ruso en Ucrania, de acuerdo con información de la CIA citada por el diario Der Spiegel. Meses de crisis Hace casi un año se intensificó la presencia rusa en fronteras con Ucrania. Enero-abril 2021 Rusia traslada tropas a sus fronteras con Ucrania y a la península de Crimea, algo que el secretario general de la OTAN, Jens Stoltenberg, define como “la mayor acumulación de tropas rusas”. Diciembre 2021 Estados Unidos afirma que Rusia prepara una invasión a Ucrania “a principios de 2022″ y advierte que, según información de inteligencia, el despliegue de tropas rusas puede llegar a 175 mil soldados. 11 de enero de 2022 Una reunión entre Estados Unidos y Rusia en Ginebra (Suiza) y otra celebrada al día siguiente entre la OTAN y Rusia concluyen sin avances. Rusia informa de maniobras militares en el Cáucaso y Crimea. 14 de enero El gobierno de Ucrania sufre un ciberataque masivo. Horas después, EU afirma que Rusia arma videos de falsos ataques de tropas ucranianas en contra de rusos, con el fin de justificar una invasión. 18 de enero Rusia envía tropas a Bielorrusia para unas maniobras conjuntas. El secretario de Estado de EU, Antony Blinken, se reúne con el ministro de Exteriores ruso, Serguéi Lavrov. 7 de febrero El presidente de Francia, Emmanuel Macron, se reúne en Moscú con su homólogo ruso, Vladimir Putin, con quien acuerda mantener el diálogo para disminuir las tensiones en torno a Ucrania. Los ucranianos expresan unidad ante amago ruso KIEV.— Miles de ucranianos se concentraron ayer en Kiev para mostrar su unidad frente a la posibilidad de una invasión rusa, mientras el líder ucraniano pidió a la población que no se deje llevar por el pánico y se opuso a lo que, según él, es una avalancha de sombrías predicciones de guerra. La tensión ha aumentado a medida que Rusia ha concentrado más de cien mil soldados cerca de Ucrania y ha realizado ejercicios a gran escala. Rusia niega estar planeando una invasión. La marcha atravesó el centro de Kiev en una columna, cantando Gloria a Ucrania y con banderas ucranianas y pancartas que decían “Los ucranianos resistirán” y “Los invasores deben morir”. El presidente ucraniano, Volodímir Zelenski, que asistió a simulacros de la policía en el sur de la región de Kherson, dijo que un ataque ruso podría ocurrir en cualquier momento, pero rechazó lel exceso de información sobre una gran guerra. “El mejor amigo de nuestros enemigos es el pánico en nuestro país. Y toda esta información sólo está provocando el pánico y no puede ayudarnos”, aseveró. “Hasta ahora, no hay una guerra en curso”. Reuters Te invitamos a ver nuestro contenido en redes de: Opinion y Trending Contenidos Relacionados: Canadá transfiere su embajada ucraniana de Kiev a Lviv","content":null,"pubDate":"2022-02-13 09:50:02","full_description":"Miles de personas se manifestaron con carteles como “Los ucranianos resistirán” y “Los invasores deben morir”. WASHINGTON. El presidente estadunidense, Joe Biden, advirtió ayer a su par ruso, Vladimir Putin, sobre los “severos costos” que tendría para Rusia invadir Ucrania, al cabo de una jornada de esfuerzos diplomáticos que no consiguieron disminuir las tensiones en torno a esa exrepública soviética y en la que se reveló que el ataque ruso podría iniciar el 16 de febrero. Putin dijo que la sospecha de un ataque contra Ucrania era una “especulación provocativa” y reiteró que la OTAN ignora las demandas fijadas por su gobierno. Su asesor, Yuri Ushakov, indicó que durante la conversación telefónica de cerca de una hora, los mandatarios “concordaron en mantener los contactos”. La Casa Blanca informó por su lado que en esa conversación, Biden volvió a dejar en claro que “si Rusia emprende una invasión, Estados Unidos, junto con sus socios, responderá decisivamente e impondrá rápidos y severos costos a Rusia”. Reiteró que atacar a Ucrania “produciría un sufrimiento humano generalizado”. Putin mantuvo una charla previa con el presidente francés, Emmanuel Macron, quien le advirtió que “un diálogo sincero no es compatible con una escalada militar” en Ucrania, según informó la presidencia francesa. El Kremlin informó que Putin criticó en esa conversación las “entregas a gran escala de armamento moderno” a Ucrania y aseguró que estas crean “condiciones para posibles acciones agresivas de las fuerzas ucranianas” en el este del país. Más países piden dejar Ucrania La posibilidad de una guerra llevó a numerosos países a pedir a sus ciudadanos que salgan de Ucrania. Estados Unidos evacuó ayer la mayoría de su embajada en Kiev. Canadá anunció el traslado de su legación a Lviv, cerca de la frontera con Polonia. Australia ordenó la salida de sus funcionarios. La propia Rusia admitió que está reduciendo su personal diplomático en Kiev, ante las “provocaciones” ucranianas y de países occidentales. Previo a la llamada entre Putin y Biden, un buque antisubmarino ruso forzó a un submarino estadunidense a salir de aguas territoriales rusas en el Pacífico, informó el Ministerio de Defensa. El dato 16 de febrero El próximo miércoles iniciará el ataque ruso en Ucrania, de acuerdo con información de la CIA citada por el diario Der Spiegel . Meses de crisis Hace casi un año se intensificó la presencia rusa en fronteras con Ucrania. Enero-abril 2021 Rusia traslada tropas a sus fronteras con Ucrania y a la península de Crimea, algo que el secretario general de la OTAN, Jens Stoltenberg, define como “la mayor acumulación de tropas rusas”. Diciembre 2021 Estados Unidos afirma que Rusia prepara una invasión a Ucrania “a principios de 2022″ y advierte que, según información de inteligencia, el despliegue de tropas rusas puede llegar a 175 mil soldados. 11 de enero de 2022 Una reunión entre Estados Unidos y Rusia en Ginebra (Suiza) y otra celebrada al día siguiente entre la OTAN y Rusia concluyen sin avances. Rusia informa de maniobras militares en el Cáucaso y Crimea. 14 de enero El gobierno de Ucrania sufre un ciberataque masivo. Horas después, EU afirma que Rusia arma videos de falsos ataques de tropas ucranianas en contra de rusos, con el fin de justificar una invasión. 18 de enero Rusia envía tropas a Bielorrusia para unas maniobras conjuntas. El secretario de Estado de EU, Antony Blinken, se reúne con el ministro de Exteriores ruso, Serguéi Lavrov. 7 de febrero El presidente de Francia, Emmanuel Macron, se reúne en Moscú con su homólogo ruso, Vladimir Putin, con quien acuerda mantener el diálogo para disminuir las tensiones en torno a Ucrania. Los ucranianos expresan unidad ante amago ruso KIEV.— Miles de ucranianos se concentraron ayer en Kiev para mostrar su unidad frente a la posibilidad de una invasión rusa, mientras el líder ucraniano pidió a la población que no se deje llevar por el pánico y se opuso a lo que, según él, es una avalancha de sombrías predicciones de guerra. La tensión ha aumentado a medida que Rusia ha concentrado más de cien mil soldados cerca de Ucrania y ha realizado ejercicios a gran escala. Rusia niega estar planeando una invasión. La marcha atravesó el centro de Kiev en una columna, cantando Gloria a Ucrania y con banderas ucranianas y pancartas que decían “Los ucranianos resistirán” y “Los invasores deben morir”. El presidente ucraniano, Volodímir Zelenski, que asistió a simulacros de la policía en el sur de la región de Kherson, dijo que un ataque ruso podría ocurrir en cualquier momento, pero rechazó lel exceso de información sobre una gran guerra. “El mejor amigo de nuestros enemigos es el pánico en nuestro país. Y toda esta información sólo está provocando el pánico y no puede ayudarnos”, aseveró. “Hasta ahora, no hay una guerra en curso”. Reuters Te invitamos a ver nuestro contenido en redes de: Opinion y Trending","image_url":null,"source_id":"excelsior","country":["mexico"],"category":["entertainment"],"language":"spanish"},{"title":"Invitan a colgar candados en jardineras del Museo del Objeto del Objeto","link":"https://www.excelsior.com.mx/expresiones/invitan-a-colgar-candados-en-jardineras-del-museo-del-objeto-del-objeto/1498301","keywords":null,"creator":["vanessa.lozano"],"video_url":null,"description":"Redacción CIUDAD DE MÉXICO. Como ya es tradición desde hace varios años, las jardineras del Museo del Objeto del Objeto (MODO) se han convertido en un punto de reunión para la celebración del amor y la amistad de cientos de parejas que han colgado su candado en ellas. Como símbolo del amor, un concepto universal, la colocación de los candados permanece a lo largo del año; sin embargo, cobra mayor relevancia en el marco del 14 de febrero, Día de San Valentín, que se festeja mañana. Por ello, el MODO invita a participar en esta dinámica. “Este 14 de febrero, a pesar de ser lunes, las puertas del museo estarán abiertas para que todos los que quieran dejar su candado en las rejas puedan entrar a dejar la llave en nuestro buzón. Nuestra comunidad ha hecho que esta tradición permanezca a través del tiempo”, dice Lizbeth Chávez, coordinadora del MODO. El museo MODO es una asociación civil que “reconoce la importancia de los objetos como reflejo de la vida, la cultura y la sociedad mexicana y que, a través de exposiciones, siempre temporales, crea espacios interesantes y estimulantes, donde los visitantes pueden conocer sus colecciones y verlas como un registro vivo de la sociedad en los últimos 200 años”, explica Chávez. El recinto cuenta con un acervo de más de 150 mil objetos, de 1810 a la fecha, que incluyen ejemplos de documentos, fotografías y objetos de valor histórico para nuestro país, así como una amplia variedad de envases, empaques, piezas de publicidad y artes gráficas, detalla. CONCLUYE HOY ZONA MACO Tras exhibir una oferta de 200 expositores de arte, diseño, fotografía y antigüedades, de 25 países, hoy llega a su fin la 18 edición de Zona Maco, la feria de arte contemporáneo más importante de América Latina. De la Redacción Foto: Cuartoscuro cva *En el siguiente enlace encontrarás las noticias de Última Hora *También checa nuestras Galerías Conoce lo más viral en Facebook Trending Lee a los columnistas de Excélsior Opinión Contenidos Relacionados: Fuerza Aérea Mexicana celebra su 107 aniversario con nuevo museoLlaman a Banxico a apuntalar museos; expertos piden que no se pierdan objetivos Relectura del arte popular en el Museo del Palacio de Bellas ArtesMuseos españoles recuperan visitantes a pesar de las restricciones por covid-19Museos Frida Kahlo y Anahuacalli se quedan sin luzCierran Museo Nacional de Antropología ante aumento de contagios covid","content":null,"pubDate":"2022-02-13 09:50:02","full_description":"Desde hace varios años, el MODO, ubicado en Colima 145, en la colonia Roma, exhibe los candados que la gente instala. Foto: Cortesía MODO CIUDAD DE MÉXICO . Como ya es tradición desde hace varios años, las jardineras del Museo del Objeto del Objeto (MODO) se han convertido en un punto de reunión para la celebración del amor y la amistad de cientos de parejas que han colgado su candado en ellas. Como símbolo del amor, un concepto universal, la colocación de los candados permanece a lo largo del año; sin embargo, cobra mayor relevancia en el marco del 14 de febrero, Día de San Valentín, que se festeja mañana. Por ello, el MODO invita a participar en esta dinámica. “Este 14 de febrero, a pesar de ser lunes, las puertas del museo estarán abiertas para que todos los que quieran dejar su candado en las rejas puedan entrar a dejar la llave en nuestro buzón. Nuestra comunidad ha hecho que esta tradición permanezca a través del tiempo”, dice Lizbeth Chávez, coordinadora del MODO. El museo MODO es una asociación civil que “reconoce la importancia de los objetos como reflejo de la vida, la cultura y la sociedad mexicana y que, a través de exposiciones, siempre temporales, crea espacios interesantes y estimulantes, donde los visitantes pueden conocer sus colecciones y verlas como un registro vivo de la sociedad en los últimos 200 años”, explica Chávez. El recinto cuenta con un acervo de más de 150 mil objetos, de 1810 a la fecha, que incluyen ejemplos de documentos, fotografías y objetos de valor histórico para nuestro país, así como una amplia variedad de envases, empaques, piezas de publicidad y artes gráficas, detalla. CONCLUYE HOY ZONA MACO Tras exhibir una oferta de 200 expositores de arte, diseño, fotografía y antigüedades, de 25 países, hoy llega a su fin la 18 edición de Zona Maco, la feria de arte contemporáneo más importante de América Latina. De la Redacción Foto: Cuartoscuro cva *En el siguiente enlace encontrarás las noticias de Última Hora *También checa nuestras Galerías Conoce lo más viral en Facebook Trending Lee a los columnistas de Excélsior Opinión","image_url":null,"source_id":"excelsior","country":["mexico"],"category":["entertainment"],"language":"spanish"},{"title":"Retrato hablado: Jane Campion, por partida doble","link":"https://www.excelsior.com.mx/funcion/retrato-hablado-jane-campion-por-partida-doble/1498300","keywords":null,"creator":["citlallin.andrade"],"video_url":null,"description":"Lucero CalderónLa neozelandesa Jane Campion empezó su carrera en la década de los 80 con el pie derecho, ya que con su cortometraje Peel, realizado en 1982, obtuvo la Palma de Oro a Mejor Cortometraje del Festival de Cine de Cannes. La realizadora, hoy de 67 años, ha sido una de las consentidas de los grandes festivales internacionales y ha dejado en claro que su pasión por el cine la ha llevado a escribir nuevos capítulos en la historia tanto en su vida como el cine, ya que hace unos días se convirtió en la primera mujer en los Oscar en ser nominada en dos ocasiones al rubro de Mejor Dirección, primero en 1994 por El piano, y en 2022 por El poder del perro. “Es genial que las mujeres estén quitando ese techo de cristal del camino. Realmente siento que las cosas están cambiando. Llevo mucho tiempo en la industria y hoy es muy diferente de lo que era cuando empecé. Las valientes mujeres del #MeToo, que comenzaron todo con sus revelaciones sobre el abuso sistémico dentro de la industria han despertado a todos y comprometido a personas, hombres y mujeres a querer igualdad. Todavía no estamos allí, pero diría que es el fin del apartheid para la industria en lo que respecta al género”, expresó Campion horas después de su nominación, a Variety. Tuvieron que pasar 28 años para que hace unos días la neozelandesa nacida el 30 de abril de 1954 fuera reconocida por su trabajo en Dirección por los miembros de la Academia. Fue gracias a El poder del perro, cinta basada en la novela homónima de 1967 escrita por Thomas Savage, por la que ella recibió tres nominaciones al Oscar a Mejor Película (siendo productora de la misma), Dirección y Guion Adaptado. A estas tres candidaturas, se suman otras nueve nominaciones para su equipo: Mejor Actor para Benedict Cumberbatch, Mejor Actriz de Reparto para Kristen Dunst, Mejor Actor de Reparto tanto para Jesse Plemons como para Kodi Smith-McPhee, Mejor Fotografía, Edición, Diseño de Producción, Sonido y Música Original. En total, El poder del perro obtuvo doce candidaturas, convirtiéndose en el proyecto con más nominaciones de 2022. Como dato curioso cabe señalar que su cinefotógrafa Ari Wegner, también escribió un nuevo capítulo en los Oscar al ser la segunda mujer nominada en los 94 años de historia de la Academia en el rubro de Mejor Fotografía. Fue en 2018 cuando la estadunidense Rachel Morrison se convirtió en la primera cinefotógrafa nominada gracias a su trabajo en Mudbound. Desde hace varios meses el nombre de Jane Campion se adueñó de los titulares de los medios cuando la crítica aplaudió y reconoció su trabajo en El poder del perro. La primera vez que su proyecto dio de qué hablar fue hace cinco meses en el Festival de Cine de Venecia, donde fue reconocida con el León de Plata a Mejor Dirección. En los ahora controvertidos Globos de Oro la cinta, disponible en Netflix, recibió siete nominaciones y se llevó tres: Mejor Película, Dirección y Actor de Reparto para Kodi Smith-McPhee. Campion de igual manera recibió una nominación en la Edición 74 del Premio del Sindicato de Directores, que se llevará a cabo el 12 de marzo, en el rubro de Mejor Dirección en Largometraje. Jane Campion, hija de la actriz Y escritora Edith Campion, fue educada tanto en la Universidad Victoria, donde estudió Antropología, como en la Escuela de Cine y Televisión de Australia. Al ser parte de una familia teatral, demostró interés en el arte y debutó en 1982 como directora con el corto Peel, que obtuvo varios reconocimientos. Tras realizar otros cortos, en 1989, a los 28 años, dirige su primer largo titulado Sweetie, mismo que fue nominado a la Palma de Oro en Cannes y obtuvo el Independent Spirit Award a Mejor Película Extranjera. Con este debut fílmico Jane Campion dejó en claro que su cine llegó para quedarse. Un año después estrenó An Angel in My Table, cinta que contaba la historia de una pequeña muy brillante que es diagnosticada erróneamente con esquizofrenia. De nueva cuenta, Campion volvió a atraer la atención de las audiencias y gracias a este filme obtuvo ocho premios en Venecia, entre ellos el León de Oro. Tras disfrutar del éxito obtenido en diferentes certámenes, Campion estrenó en 1993 El piano, cinta protagonizada por Holly Hunter, Anna Paquin, Harvey Keitel y Sam Neill, que le otorgó su primera nominación al Oscar a Mejor Dirección. Gracias a esta candidatura se convirtió en la segunda mujer nominada en esta categoría después de que la directora italiana Lina Wertmüller lo lograra en 1977 por Pasqualino siete bellezas. En los 94 años de la historia del Oscar sólo siete mujeres han sido nominadas en la categoría de Mejor Dirección. En aquella ceremonia del Oscar, Jane Campion compitió por la estatuilla con Jim Sheridan por En el nombre del padre, Mike Nichols junto a John Calley por Lo que queda del día, Arnold Kopelson por El fugitivo y con Steven Spielberg por La lista de Schindler, quien se llevó a casa el Oscar, el primero de su carrera. En esa ocasión Campion se llevó el Oscar a Mejor Guion Original. “Cuando era estudiante, que no se siente como muy lejano, pensaba que premiaciones como ésta eran bastante cínicas, sin embargo, esta noche me siento abrumada y he estado a punto del llanto en varias ocasiones. Estoy muy satisfecha de estar aquí y me siento muy orgullosa por ganar este premio”, expresó Campion hace 28 años luego de recibir de Jeremy Irons el Oscar. Asimismo, la directora, hoy de cabello completamente cano y gafas de pasta negra, ganó por El Piano la Palma de Oro de Cannes, convirtiéndose en la primera mujer en ganarla. Después de este éxito llegó en 1996 Retrato íntimo de una dama, protagonizada por su amiga Nicole Kidman y John Malkovich. En 1999 dirigió a Kate Winslet y Harvey Keitel en Humo sagrado y en 2003 le quitó a Meg Ryan su imagen de actriz de comedia para meterla en un mundo más oscuro en En carne viva. En 2009 dirigió Bright Star, que fue nominada a la Palma de Oro, y tras una racha de cortometrajes de 2013 a 2017 escribió y dirigió la serie Top of the Lake, serie de suspenso protagonizada por Elizabeth Moss. Después de esa se puso a trabajar en la adaptación y filmación de El poder del perro. En esta edición del Oscar, Steven Spielberg y Jane Campion vuelven a estar nominados en la misma categoría, ella por El poder del perro y él por el musical Amor sin barreras. Conócela Jane Campion Nació el 30 de abril de 1954, en Wellington, Nueva Zelanda. En 1982 dirige su primer cortometraje Peel, que gana la Palma de Oro. En 1989 debuta como directora de un largometraje: Sweetie. Ha dirigido en total 31 proyectos, entre cortos, largos y series. Tiene un Oscar por el Guion Original de El piano. Lamentó que en esta edición del Oscar no hayan nominado a Lady Gaga por su trabajo en La casa Gucci. En los 94 años del Oscar, sólo siete mujeres han sido nominadas en el rubro de Mejor Dirección: Lina Wertmuler, Jane Campion, Sofia Coppola, Kathryn Bigelow, Greta Gerwig, Emmerald Fennell y Chloé Zhao. Te invitamos a ver nuestro contenido en redes de: Opinion y Trending Contenidos Relacionados: Jane Campion y Kirsten Dunst hacen mancuerna en 'El poder del perro'","content":null,"pubDate":"2022-02-13 09:50:02","full_description":"La cineasta Jane Campion ha sido una de las consentidas de los festivales internacionales. Es la primera mujer en los Oscar en ser nominada dos veces a Mejor Dirección. La neozelandesa Jane Campion empezó su carrera en la década de los 80 con el pie derecho, ya que con su cortometraje Peel , realizado en 1982, obtuvo la Palma de Oro a Mejor Cortometraje del Festival de Cine de Cannes. La realizadora, hoy de 67 años, ha sido una de las consentidas de los grandes festivales internacionales y ha dejado en claro que su pasión por el cine la ha llevado a escribir nuevos capítulos en la historia tanto en su vida como el cine, ya que hace unos días se convirtió en la primera mujer en los Oscar en ser nominada en dos ocasiones al rubro de Mejor Dirección, primero en 1994 por El piano, y en 2022 por El poder del perro . “Es genial que las mujeres estén quitando ese techo de cristal del camino. Realmente siento que las cosas están cambiando. Llevo mucho tiempo en la industria y hoy es muy diferente de lo que era cuando empecé. Las valientes mujeres del #MeToo, que comenzaron todo con sus revelaciones sobre el abuso sistémico dentro de la industria han despertado a todos y comprometido a personas, hombres y mujeres a querer igualdad. Todavía no estamos allí, pero diría que es el fin del apartheid para la industria en lo que respecta al género”, expresó Campion horas después de su nominación, a Variety . Tuvieron que pasar 28 años para que hace unos días la neozelandesa nacida el 30 de abril de 1954 fuera reconocida por su trabajo en Dirección por los miembros de la Academia. Fue gracias a El poder del perro , cinta basada en la novela homónima de 1967 escrita por Thomas Savage, por la que ella recibió tres nominaciones al Oscar a Mejor Película (siendo productora de la misma), Dirección y Guion Adaptado. A estas tres candidaturas, se suman otras nueve nominaciones para su equipo: Mejor Actor para Benedict Cumberbatch, Mejor Actriz de Reparto para Kristen Dunst, Mejor Actor de Reparto tanto para Jesse Plemons como para Kodi Smith-McPhee, Mejor Fotografía, Edición, Diseño de Producción, Sonido y Música Original. En total, El poder del perro obtuvo doce candidaturas, convirtiéndose en el proyecto con más nominaciones de 2022. Como dato curioso cabe señalar que su cinefotógrafa Ari Wegner, también escribió un nuevo capítulo en los Oscar al ser la segunda mujer nominada en los 94 años de historia de la Academia en el rubro de Mejor Fotografía. Fue en 2018 cuando la estadunidense Rachel Morrison se convirtió en la primera cinefotógrafa nominada gracias a su trabajo en Mudbound . Desde hace varios meses el nombre de Jane Campion se adueñó de los titulares de los medios cuando la crítica aplaudió y reconoció su trabajo en El poder del perro . La primera vez que su proyecto dio de qué hablar fue hace cinco meses en el Festival de Cine de Venecia, donde fue reconocida con el León de Plata a Mejor Dirección. En los ahora controvertidos Globos de Oro la cinta, disponible en Netflix, recibió siete nominaciones y se llevó tres: Mejor Película, Dirección y Actor de Reparto para Kodi Smith-McPhee. Campion de igual manera recibió una nominación en la Edición 74 del Premio del Sindicato de Directores, que se llevará a cabo el 12 de marzo, en el rubro de Mejor Dirección en Largometraje. Jane Campion, hija de la actriz Y escritora Edith Campion, fue educada tanto en la Universidad Victoria, donde estudió Antropología, como en la Escuela de Cine y Televisión de Australia. Al ser parte de una familia teatral, demostró interés en el arte y debutó en 1982 como directora con el corto Peel , que obtuvo varios reconocimientos. Tras realizar otros cortos, en 1989, a los 28 años, dirige su primer largo titulado Sweetie , mismo que fue nominado a la Palma de Oro en Cannes y obtuvo el Independent Spirit Award a Mejor Película Extranjera. Con este debut fílmico Jane Campion dejó en claro que su cine llegó para quedarse. Un año después estrenó An Angel in My Table , cinta que contaba la historia de una pequeña muy brillante que es diagnosticada erróneamente con esquizofrenia. De nueva cuenta, Campion volvió a atraer la atención de las audiencias y gracias a este filme obtuvo ocho premios en Venecia, entre ellos el León de Oro. Tras disfrutar del éxito obtenido en diferentes certámenes, Campion estrenó en 1993 El piano , cinta protagonizada por Holly Hunter, Anna Paquin, Harvey Keitel y Sam Neill, que le otorgó su primera nominación al Oscar a Mejor Dirección. Gracias a esta candidatura se convirtió en la segunda mujer nominada en esta categoría después de que la directora italiana Lina Wertmüller lo lograra en 1977 por Pasqualino siete bellezas . En los 94 años de la historia del Oscar sólo siete mujeres han sido nominadas en la categoría de Mejor Dirección. En aquella ceremonia del Oscar, Jane Campion compitió por la estatuilla con Jim Sheridan por En el nombre del padre , Mike Nichols junto a John Calley por Lo que queda del día , Arnold Kopelson por El fugitivo y con Steven Spielberg por La lista de Schindler , quien se llevó a casa el Oscar, el primero de su carrera. En esa ocasión Campion se llevó el Oscar a Mejor Guion Original. “Cuando era estudiante, que no se siente como muy lejano, pensaba que premiaciones como ésta eran bastante cínicas, sin embargo, esta noche me siento abrumada y he estado a punto del llanto en varias ocasiones. Estoy muy satisfecha de estar aquí y me siento muy orgullosa por ganar este premio”, expresó Campion hace 28 años luego de recibir de Jeremy Irons el Oscar. Asimismo, la directora, hoy de cabello completamente cano y gafas de pasta negra, ganó por El Piano la Palma de Oro de Cannes, convirtiéndose en la primera mujer en ganarla. Después de este éxito llegó en 1996 Retrato íntimo de una dama , protagonizada por su amiga Nicole Kidman y John Malkovich. En 1999 dirigió a Kate Winslet y Harvey Keitel en Humo sagrado y en 2003 le quitó a Meg Ryan su imagen de actriz de comedia para meterla en un mundo más oscuro en En carne viva . En 2009 dirigió Bright Star , que fue nominada a la Palma de Oro, y tras una racha de cortometrajes de 2013 a 2017 escribió y dirigió la serie Top of the Lake , serie de suspenso protagonizada por Elizabeth Moss. Después de esa se puso a trabajar en la adaptación y filmación de El poder del perro . En esta edición del Oscar, Steven Spielberg y Jane Campion vuelven a estar nominados en la misma categoría, ella por El poder del perro y él por el musical Amor sin barreras . Conócela Jane Campion Nació el 30 de abril de 1954, en Wellington, Nueva Zelanda. En 1982 dirige su primer cortometraje Peel, que gana la Palma de Oro. En 1989 debuta como directora de un largometraje: Sweetie . Ha dirigido en total 31 proyectos, entre cortos, largos y series. Tiene un Oscar por el Guion Original de El piano . Lamentó que en esta edición del Oscar no hayan nominado a Lady Gaga por su trabajo en La casa Gucci . En los 94 años del Oscar, sólo siete mujeres han sido nominadas en el rubro de Mejor Dirección: Lina Wertmuler, Jane Campion, Sofia Coppola, Kathryn Bigelow, Greta Gerwig, Emmerald Fennell y Chloé Zhao. Te invitamos a ver nuestro contenido en redes de: Opinion y Trending","image_url":null,"source_id":"excelsior","country":["mexico"],"category":["entertainment"],"language":"spanish"},{"title":"Afecto y genio de Almodóvar","link":"https://www.diariocordoba.com/opinion/2022/02/13/afecto-genio-almodovar-62652087.html","keywords":null,"creator":["Juan Cruz"],"video_url":null,"description":"Cuatro artistas españoles viajan en pos de los Oscar de Hollywood y ojalá cada uno de ellos se traiga a casa su estatuilla. Esta es la mejor noticia, en cuanto a premios, que ha recibido en años la cultura española, y no se percibe ese ruido unánime que recibe, por ejemplo, a los nadadores o a los futbolistas o a los tenistas cuando ellos vencen en tierra extraña y acuden aquí con sus trofeos.","content":null,"pubDate":"2022-02-13 09:49:43","full_description":"Cuatro artistas españoles viajan en pos de los Oscar de Hollywood y ojalá cada uno de ellos se traiga a casa su estatuilla. Esta es la mejor noticia, en cuanto a premios, que ha recibido en años la cultura española, y no se percibe ese ruido unánime que recibe, por ejemplo, a los nadadores o a los futbolistas o a los tenistas cuando ellos vencen en tierra extraña y acuden aquí con sus trofeos. El cine español no tiene suerte en el país en el que se produce, porque sobre esta industria (que origina un arte que en un tiempo fue de masas) pesan sospechas que también son viejos prejuicios. Entre esas sospechas, basadas en la realidad , por cierto, están las que arrojan sobre el cine aquellos que quisieran que ni los actores ni los directores expresaran en público, ni en privado, sus tendencias progresistas, si las tienen. Aquel NO a la guerra, que coincidió con la entrega de los premios Goya y que fue seguido por los más importantes representantes del cine, sigue siendo materia para que la derecha (gobernante o a la espera) mire de lado a la industria del cine, y sobre todo a sus directores o intérpretes. La tibieza rayana en el silencio de los representantes de la derecha nacional es un retrato triste de la envidia del éxito o del desprecio del arte\" Esta última noticia que llenó de júbilo a los cuatro aspirantes seleccionados para competir en Hollywood, fue recibida con alegría por amplios sectores de la sociedad, por sus colegas y por los medios de comunicación. La tibieza rayana en el silencio con que la recibieron representantes de la derecha nacional es un retrato triste de la envidia del éxito o del desprecio del arte. O de la mezquindad política. Capítulo aparte ha sido, casi desde sus comienzos como director de cine, lo que representa Pedro Almodóvar . Creador originalísimo, que ha contado España como pocos lo han hecho en la historia contemporánea (no sólo en el cine: también en cualquiera de las restantes artes), ha ido recibiendo en este país los efectos de la envidia propia, mientras que en el extranjero (en Hollywood, pero también en los más ilustres países de Europa) ha sido aplaudido como un digno heredero de los mejores. Si hoy hubiera esa fotografía que acoge a Buñuel en la meca del cine (norteamericano) seguramente ahí estaría, rodeado del afecto que él transmite desde que era un muchacho. Este cineasta exigente ha inventado un género que algún día será celebrado como se merece en su tierra natal. Sin reticencias, con la alegría de contar entre nosotros con uno de los grandes de la historia del cine, como aquellos que acudieron a la cita a la que fueron Hitchcock y Luis Buñuel. El cine de Almodóvar es un cine de afectos, de relaciones humanas. Refleja la historia de España desde esos puntos de vista. Él mismo representa, en su manera de ver la vida, las ansiedades españolas , también las que tienen que ver con un carácter que nos distingue, esquivo y desabrido, melancólico y tronante. Esa crónica general que constituye la manera que tiene Almodóvar de referirse a la vida refleja su genio, la esencia de su arte, en la que lo preceden personajes como Goya o como Miguel de Unamuno . Él es genio y afecto, falta que aquí dejemos de mirarlo de reojo.","image_url":"https://estaticos-cdn.prensaiberica.es/clip/7a770e4f-2913-4c68-b879-c8887d6775b9_16-9-aspect-ratio_default_0.jpg","source_id":"diariocordoba","country":["mexico"],"category":["top"],"language":"spanish"},{"title":"Bei den Devils Ulm/Neu-Ulm geht jetzt Martin Jainz voran","link":"https://www.augsburger-allgemeine.de/neu-ulm/sport/bei-den-devils-ulm-neu-ulm-geht-jetzt-martin-jainz-voran-id61754661.html","keywords":["Lokalsport"],"creator":null,"video_url":null,"description":"Devils trennen sich nach dem Debakel gegen Erding von Trainer Robert Linke. Jetzt soll ein Duo den Abstieg aus der Bayernliga doch noch verhindern.","content":null,"pubDate":"2022-02-13 09:48:58","full_description":null,"image_url":"https://www.augsburger-allgemeine.de/img/sport/crop61754656/9189008544-cv3_2-w400/esc001.jpg","source_id":"augsburger-allgemeine","country":["germany"],"category":["top"],"language":"german"},{"title":"Crisis de Ucrania eclipsa viaje de Blinken a Asia para estrechar vínculos frente a China","link":"https://www.infobae.com/america/agencias/2022/02/13/crisis-de-ucrania-eclipsa-viaje-de-blinken-a-asia-para-estrechar-vinculos-frente-a-china/","keywords":null,"creator":null,"video_url":null,"description":null,"content":"El secretario de Estado estadounidense, Antony Blinken, y sus homólogos de Japón y Corea del Sur declararon su unidad ante las amenazas de seguridad en la región Asia-Pacífico, incluso si la atención de Washington está centrada en la crisis en Ucrania.Blinken y los ministros de Relaciones Exteriores surcoreano Chung Eui-yong y japonés Hayashi Yoshimasa se reunieron el sábado en Honolulú, en Hawái para abordar la amenaza nuclear de Corea del Norte y el peso de China en la región.Blinken viajó a Hawái a su regreso de una gira por el Pacífico, que lo llevó a Australia y Fiyi. En Melbourne, el jefe de la diplomacia estadounidense se reunió con los miembros de la alianza Quad (Estados Unidos, Australia, Japón e India) ideada para contrarrestar la creciente influencia de China en la región.En Fiyi, mantuvo un encuentro con representantes de 17 naciones insulares del Pacífico, que también se están viendo impactadas por las aspiraciones económicas, políticas y militares de Pekín.Durante esta gira de una semana, la Casa Blanca publicó un documento insistiendo en el carácter central para los intereses de Washington de la región, llamada \"Indo-Pacífico\" por la diplomacia estadounidense.\"Esta estrategia refleja la verdad fundamental de que, más que en ninguna otra parte del mudo, lo que pasa en esta región va a influir en la vida de los estadounidenses y de las personas en todo el mundo\", dijo Blinken en Honolulú.- Ucrania, Ucrania y Ucrania -Pero en casi cada etapa de la gira, la amenaza de una invasión rusa de Ucrania acaparaba la atención Washington.Blinken dedicó gran parte de su viaje a sus aliados y a su homólogo ruso, Serguéi Lavrov, para desescalar la crisis.Y en cada rueda de prensa que hacía, en teoría destinada a los asuntos de Asia-Pacífico, la cuestión ruso-ucraniana volvía a centrar toda la atención.A pesar de ello, el mensaje de Blinken fue bien recibido en la región.En Melbourne, los cuatro países del Quad buscaron profundizar la cooperación, más allá de las maniobras navales conjuntas que originaron la unión, en campos como la lucha contra el covid o el cambio climático, así como en cuestiones de ciberseguridad y tecnología.También subrayaron en varios comunicados que estaban dispuestos a trabajar con la Asociación de Naciones del Sudeste Asiático (ASEAN) sobre el avance chino.\"Estados Unidos está claramente nervioso ante la creciente presencia de China en la región\", estimó Jonathan Pryke del Lowy Institute de Australia. Según él, la visita de Blinken es \"bastante significativa\".En el encuentro en Honolulú, la posibilidad de la invasión rusa de Ucrania también estuvo presente.La guerra tendría consecuencias económicas que podrían afectar a Asia. Japón ya ofreció a Europa parte de sus importaciones de gas natural licuado (GNL) en caso de que el suministro del gas natural ruso se interrumpa.Pero Japón y Corea del Sur quieren que Estados Unidos haga más esfuerzos en lo relativo a Corea del Norte, para conseguir que el líder Kim Jong Un vuelva a las negociaciones, sobre todo después de los siete lanzamientos de misiles balísticos.Blinken dijo que Kim estaba en \"fase de provocación\".\"Quiero señalar que no tenemos intenciones hostiles hacia la RPDC (República Popular Democrática de Corea). Seguimos abiertos al diálogo sin condiciones\", dijo.pmh/ssy/es/an","pubDate":"2022-02-13 09:48:23","full_description":"El secretario de Estado estadounidense, Antony Blinken, y sus homólogos de Japón y Corea del Sur declararon su unidad ante las amenazas de seguridad en la región Asia-Pacífico, incluso si la atención de Washington está centrada en la crisis en Ucrania. Blinken y los ministros de Relaciones Exteriores surcoreano Chung Eui-yong y japonés Hayashi Yoshimasa se reunieron el sábado en Honolulú, en Hawái para abordar la amenaza nuclear de Corea del Norte y el peso de China en la región. Blinken viajó a Hawái a su regreso de una gira por el Pacífico, que lo llevó a Australia y Fiyi. En Melbourne, el jefe de la diplomacia estadounidense se reunió con los miembros de la alianza Quad (Estados Unidos, Australia, Japón e India) ideada para contrarrestar la creciente influencia de China en la región. En Fiyi, mantuvo un encuentro con representantes de 17 naciones insulares del Pacífico, que también se están viendo impactadas por las aspiraciones económicas, políticas y militares de Pekín. Durante esta gira de una semana, la Casa Blanca publicó un documento insistiendo en el carácter central para los intereses de Washington de la región, llamada \"Indo-Pacífico\" por la diplomacia estadounidense. \"Esta estrategia refleja la verdad fundamental de que, más que en ninguna otra parte del mudo, lo que pasa en esta región va a influir en la vida de los estadounidenses y de las personas en todo el mundo\", dijo Blinken en Honolulú. - Ucrania, Ucrania y Ucrania - Pero en casi cada etapa de la gira, la amenaza de una invasión rusa de Ucrania acaparaba la atención Washington. Blinken dedicó gran parte de su viaje a sus aliados y a su homólogo ruso, Serguéi Lavrov, para desescalar la crisis. Y en cada rueda de prensa que hacía, en teoría destinada a los asuntos de Asia-Pacífico, la cuestión ruso-ucraniana volvía a centrar toda la atención. A pesar de ello, el mensaje de Blinken fue bien recibido en la región. En Melbourne, los cuatro países del Quad buscaron profundizar la cooperación, más allá de las maniobras navales conjuntas que originaron la unión, en campos como la lucha contra el covid o el cambio climático, así como en cuestiones de ciberseguridad y tecnología. También subrayaron en varios comunicados que estaban dispuestos a trabajar con la Asociación de Naciones del Sudeste Asiático (ASEAN) sobre el avance chino. \"Estados Unidos está claramente nervioso ante la creciente presencia de China en la región\", estimó Jonathan Pryke del Lowy Institute de Australia. Según él, la visita de Blinken es \"bastante significativa\". En el encuentro en Honolulú, la posibilidad de la invasión rusa de Ucrania también estuvo presente. La guerra tendría consecuencias económicas que podrían afectar a Asia. Japón ya ofreció a Europa parte de sus importaciones de gas natural licuado (GNL) en caso de que el suministro del gas natural ruso se interrumpa. Pero Japón y Corea del Sur quieren que Estados Unidos haga más esfuerzos en lo relativo a Corea del Norte, para conseguir que el líder Kim Jong Un vuelva a las negociaciones, sobre todo después de los siete lanzamientos de misiles balísticos. Blinken dijo que Kim estaba en \"fase de provocación\". \"Quiero señalar que no tenemos intenciones hostiles hacia la RPDC (República Popular Democrática de Corea). Seguimos abiertos al diálogo sin condiciones\", dijo. pmh/ssy/es/an","image_url":null,"source_id":"infobae","country":["united states of america","mexico","argentina","colombia"],"category":["top"],"language":"spanish"},{"title":"شواطئ دبي مقصد السياح ووجهة عالمية لمحبي الرياضات المائية ","link":"https://www.wam.ae/ar/details/1395303020433","keywords":null,"creator":["وام/عماد العلي"],"video_url":null,"description":null,"content":"- أكثر \"#وجهات_دبي\" إقبالاً على مدار العام.. شواطئ دبي مقصد سكانها وزوارها ووجهة عالمية لمحبي الرياضات المائية . - \"ذا بيتش\" جميرا بيتش ريزيدنس\" المكان المفضل لقضاء العطلات بما يضمه من أنشطة رياضية وترفيهية وتجارب تسويقية . - \"كايت بيتش\" يستقطب ممارسي التزلج بالطائرات الورقية ومحبي التجديف على الألواح المائية وركوب الزوارق. - \"لا مير\" من أكثر الوجهات البحرية زيارة في دبي بما يحتويه من مراكز ترفيهية وأشهر المطاعم العالمية وأحدث حديقة مائية . - شواطئ دبي المفتوحة توفر لمرتاديها خيارات متنوعة للممارسة الأنشطة الرياضية ومناطق مخصصة للأطفال ومجالس ومكتبات شاطئية تناسب كافة الأعمار والاهتمامات. - المنتجعات الشاطئية إطلالات ساحلية مميزة على معالم دبي من الخليج العربي. - بلدية دبي تنتهي من أعمال التصاميم لمشروع تطوير الشواطئ العامة لمزيد من الخدمات والمرافق لخدمة مرتاديها . دبي في 13 فبراير /وام/ تُشكّل الشواطئ عوامل جذب سياحية مهمة وتعد من أكثر \"#وجهات_دبي\" إقبالاً على مدار العام، بما توفره من أجواء مميزة ومرافق عالمية تجعل منها مقصداً مفضلاً سواء للقاطنين في دبي أو زوارها من مختلف إمارات الدولة، وبالتأكيد السياح الذين لا ينقطع تدفقهم عليها من كافة أنحاء العالم للاستمتاع بأجوائها الشتوية الدافئة ومياهها الزرقاء، ورمالها الذهبية، إضافة إلى ما اشتهرت به شواطئ دبي عالمياً كوجهة مثالية لعشاق الرياضات المائية، بما تتسم به من مميزات تناسب إقامة واستضافة شتى أنواع الفعاليات الرياضية المائية، مدعومة في ذلك ببنية تحتية وقطاعات خدمية متنوعة تثري من تجربة ريادة شواطئ دبي وتحقيق أعلى مستويات السعادة لزوارها. وتتمتع كل نقطة على طول الخط الساحلي الممتد على أكثر من 50 كيلومتراً من ساحل دبي بمميزات فريدة تمكن مرتاديها من الإبحار وقت الغروب، أو القيام بجولة على متن الدراجات المائية أو تجربة أحد الرياضات المائية، بينما تثري الشواطئ العامة تجربة روادها بمناطق مخصصة للياقة البدينة، وأماكن للجري ومسارات للدراجات وممرات خاصة لأصحاب الهمم وكبار السن، مع توفير كل عوامل الأمان عبر طواقم إنقاذ مدربة تتواجد على الشواطئ من شروق الشمس وحتى غروبها. - \"ذا بييتش\" . يُمثل \"ذا بيتش\" في جميرا بيتش ريزيدنس، أحد الشواطئ الرملية الشهيرة على سواحل دبي بما يحيط به من مطاعم ومحال تجارية وأسواق، إضافة إلى مركز تسوق وسينما في الهواء الطلق، حيث يعد مكانًا مفضلاً للعائلات، بما يتضمنه من رياضات مائية، وتجربة القوارب المطاطية الترفيهية، وغيرها من الأنشطة والتجارب المثالية لقضاء العطلات، وتعد زيارة الحديقة المائية \"دبي أكوا بارك\"، التي تقع قبالة الشاطئ مباشرةً، فرصة سانحة للزوار للاستمتاع بالكثير من الأنشطة في أجواء آمنة تناسب الجميع. - \"كايت بيتش\" . يستقطب \"كايت بيتش\" ممارسي رياضة التزلج بالطائرات الورقية، الذين جعلوا منه مكاناً لتجمعهم للاستمتاع برياضتهم المفضلة، في حين يُمكِّن للزوار الاستمتاع بلعب الكرة الطائرة الشاطئية أو ممارسة رياضة التجديف على الألواح المائية وركوب الزوارق، كما يضم \"كايت بيتش\" الكثير من الأنشطة الشاطئية، وأماكن التزلج، ومنطقة مناسبة للأطفال، إضافة إلى باقة متنوعة من المطاعم العالمية التي تقدم أشهى المأكولات وتناسب كل الأذواق. - \"لا مير\". يعد شاطئ \"لا مير\" من أكثر الوجهات البحرية زيارة في دبي بما يضمه من مراكز ترفيهية وقائمة لا حصر لها من المطاعم والمقاهي، ومتاجر التجزئة المميزة، إضافة إلى أحدث حدائق مائية في دبي \"لاجونا ووتربارك\". كما يمكن للزائر الاستمتاع بالأضواء المتلألئة وأفضل فنون الجرافيتي في المدينة على طول كورنيش شاطئ البحر، وزيارة عدد من المعارض المؤقتة، كما يوفر منتزه الترامبولين الموجود في الهواء الطلق ميزة إضافية للأطفال ولإضفاء مزيداً من السعادة على الأسر والعائلات الذين يصطحبون أطفالهم إلى هذه الوجهة المميزة. كما يتيح \"لامير\" الاختيار من بين مجموعة من الرياضات المائية، بما في ذلك ركوب الأمواج بالألواح الشراعية والتزلج على الماء والتجديف بالكاياك. - الممزر. وتضم \"حديقة الممزر\" خمسة شواطئ منفصلة، وتم تزويدها بالعديد من المميزات التي تجعل من الزيارة تجربة مشوقة ونموذجية للعائلات والأصدقاء بما في ذلك مناطق الشواء، والأماكن المفتوحة للعب، إضافة إلى أحواض داخلية للسباحة، ومسطحات خضراء شاسعة، بالإضافة إلى كونها مكاناً رائعاً لركوب الدراجات المائية. وتتوافر في الحديقة العديد من المرافق والخدمات التي تجعل من الزيارة متعة حقيقية للعائلة، من منافذ بيع المأكولات الخفيفة ومستلزمات الشاطئ. و إلى جوار حديقة الممزر، يوجد شاطئ خور الممزر على امتداد أكثر من 3.5 كيلومترات المخصص للسباحة بعيداً عن الرياضات البحرية، حيث توفر العديد من شواطئ دبي المفتوحة مجموعة من الخيارات الترفيهية للاستمتاع بالسباحة في مناطق محددة بعيدة عن ممارسي الرياضات المائية المختلفة. كما يوفر شاطئ خور الممزر مناطق للياقة ومضمار للجري ومسار للدراجات وممرات للوصول إلى الشاطئ لأصحاب الهمم وكبار السن، علامة على توفيره أعلى درجات الأمان لمرتاديه من خلال طاقم إنقاذ متكامل يشمل منقذين مدربين لضمان سلامة ممارسي رياضة السباحة ومرتادي الشواطئ، أما شاطئ كورنيش الممزر فيقدم لزواره إضافة إلى ما سبق، مكتبة شاطئية مزودة بكتب تتناسب مع كافة الأعمار والاهتمامات. ويعتبر شاطئ جميرا 1 أكثر الشواطئ هدوءً ووجهة للزوار وسكان المنطقة، بما يوفره لهم من فرصة لممارسة رياضة الجري بمضمار يمتد بطول 1,350 متراً، أما شاطئ جميرا 2 فيضم مناطق لألعاب الأطفال ومجالس شاطئية، ويوفر شاطئ جميرا 3- بامتداد نحو كيلومترين ملاعب رملية لكرة قدم الشاطئية وكرة الطائرة الشاطئية، ومناطق ركوب الأمواج، ومضمار للجري ومناطق للياقة، كما يتميز شاطئ جميرا 3 بوجود \"منصة السعادة\" بطول 125 متراً التي تتيح لمرتاديها مشاهدة الغروب وممارسة الصيد. ويتيح شاطئ أم سقيم 1 لمرتاديه ممارسة السباحة ومناطق مخصصة لركوب الأمواج كما يعتبر الشاطئ الوحيد الذي يخصص منطقة للسباحة الليلية حيث يُسمح لزواره بالسباحة بعد غروب الشمس وحتى منتصف الليل نظراً لتزويد الشاطئ بساريات من الإضاءة الذكية، وخدمة الإنقاذ البحري حتى منتصف الليل، كما يستقبل شاطئ أم سقيم 2 – زواره على مدار أيام الأسبوع موفراً خدماته الشاطئية حتى غروب الشمس، بينما يوفر شاطئ جبل علي إضافة إلى خدماته الاعتيادية كشاطئ مفتوح خدمة التخييم بالكرفانات ضمن أجواء آمنة للسباحة وممارسة الأنشطة الرياضية المختلفة. - خطط تطوير. وضمن جهودها المستمرة لتطوير الشواطئ المفتوحة في إمارة دبي، انتهت بلدية دبي من إنجاز أعمال التصاميم لمشروع تطوير الشواطئ العامة والذي يهدف لتعزيز مكانة شواطئ الإمارة العامة ورفع مستوى جاذبيتها وفقاً لأرقى المعايير العالمية، وذلك بإتمام تزويد كافة هذه الشواطئ بالمرافق والخدمات اللازمة لمرتاديها. ويهدف المشروع لتوفير المرافق الخدمية والترفيهية في جميع الشواطئ العامة والتي تلبي احتياجات مرتاديها وبما يتوافق مع المعايير والمتطلبات العالمية، والذي يشمل توفير مناطق لممارسة الأنشطة البحرية والرياضية وتخصيص مسارات للجري وللدراجات الهوائية وذلك لتشجيع وتنمية نمط الحياة الرياضية والصحية في الإمارة. بالإضافة إلى توفير مجموعة من المطاعم والمقاهي والخدمات الذكية، وحديقة ألعاب مائية مخصصة للأطفال، ومناطق للعائلات، ومناطق مخصصة لإقامة الفعاليات المجتمعية والترفيهية والرياضية على الشواطئ. - منتجعات شاطئية. وتحتضن شواطئ دبي العديد من المنتجعات، التي تسمح للمقيمين في الفنادق الشاطئية أو القادمين لقضاء يوم على شواطئها، الاستفادة من الخدمات المتميزة التي تقدمها هذه المنتجعات. ومن بين أهم تلك المنتجعات مجموعة فنادق ومنتجعات جميرا والتي تشمل فنادق \"القصر\" و\"النسيم\"، \"وميناء السلام\"، و\"جميرا بيتش\" و\"زعبيل سراي\" والأيقونة المعمارية الفريدة \"برج العرب\"، وهي تتسم جميعها بأعلى مستويات الفخامة وتتيح فرصة الاستمتاع بالشواطئ الرملية الساحرة والمساحات الخضراء الكبيرة وأحواض السباحة. من ناحية أخرى، يتميز منتجع \"بولغري\" على جزيرة جميرا باي، بإطلالات خلابة على معالم دبي، فيما يعد فندق \"سيزار بالاس بلوواترز آيلاند\" ضمن أحدث الإضافات إلى مجموعة المنتجعات الشاطئية المميزة في دبي، مع إمكانية الوصول إلى وجهة تتميز بمياهها الأكثر نقاءً وهو فندق \"دبليو دبي -النخلة\"، الذي يقع مباشرةً على الشاطئ، ويوفر فندق \"ماندرين أورينتال جميرا دبي، شاطئ جميرا\" وصولاً مباشراً إلى مياه الخليج العربي، فيما يقع فندق إيميرالد بالاس كمبينسكي، النخلة على الهلال الغربي في نخلة جميرا، ويوفر وصولاً مباشراً لشاطئ خاص يتميز برماله البيضاء النقية. كما تتوفر العديد من المنتجعات الفندقية التي تحتوي على مراكز للرياضات المائية، فمركز \"ووتركولد\" في \"منتجع جبل علي للجولف\"، ومنتج \"بنان بيتش\"، وفندق \"دبليو دبي\" في نخلة جميرا، توفّر مجموعة من الأنشطة المائية كركوب الأمواج، وقوارب الكاياك، وجولات القوارب المطاطية \"الزابكات\". ولأولئك الذين يبحثون عن المغامرات البحرية، يقدم فندق \"ريكسوس\" النخلة، وفندق \"كمبينسكي ذا بالم هاوس\"، الـ \"سيبريتشر\"، غواصة صغيرة على شكل سمكة قرش ذات محرك قوي يمكنه الوصول إلى سرعات تصل إلى 100 كيلومتر في الساعة، وكذلك القفز على ارتفاع يصل إلى ستة أمتار من المياه. ويُعد \"فيرمونت\" النخلة أيضاً مكاناً مناسباً لممارسة الرياضات المائية في مركزه المخصص لركوب القوارب السريعة وكذلك الكاياك والتجديف. وتشتهر دبي بشواطئها الرملية الناعمة ومياهها الصافية التي تشكل عنصر جذب مهم للزوار سواء من داخل الدولة أو خارجها، لتكون بذلك من أبرز مقومات الجذب السياحي في الإمارة، في قطاعيها الداخلي والخارجي، سواء من خلال الشواطئ المفتوحة والتي لا تدخر الإمارة جهداً في إمدادها بكافة المرافق والخدمات التي تضمن بها راحة الزائر وسعادته، أو من خلال المنتجعات الشاطئية التي توفر للزائر أعلى مستويات الفخامة والرفاهية. -مل-","pubDate":"2022-02-13 09:47:21","full_description":"الأحد، ١٣ فبراير ٢٠٢٢ - ١:٣١ م - أكثر \"#وجهات_دبي\" إقبالاً على مدار العام.. شواطئ دبي مقصد سكانها وزوارها ووجهة عالمية لمحبي الرياضات المائية . - \"ذا بيتش\" جميرا بيتش ريزيدنس\" المكان المفضل لقضاء العطلات بما يضمه من أنشطة رياضية وترفيهية وتجارب تسويقية . - \"كايت بيتش\" يستقطب ممارسي التزلج بالطائرات الورقية ومحبي التجديف على الألواح المائية وركوب الزوارق. - \"لا مير\" من أكثر الوجهات البحرية زيارة في دبي بما يحتويه من مراكز ترفيهية وأشهر المطاعم العالمية وأحدث حديقة مائية . - شواطئ دبي المفتوحة توفر لمرتاديها خيارات متنوعة للممارسة الأنشطة الرياضية ومناطق مخصصة للأطفال ومجالس ومكتبات شاطئية تناسب كافة الأعمار والاهتمامات. - المنتجعات الشاطئية إطلالات ساحلية مميزة على معالم دبي من الخليج العربي. - بلدية دبي تنتهي من أعمال التصاميم لمشروع تطوير الشواطئ العامة لمزيد من الخدمات والمرافق لخدمة مرتاديها . دبي في 13 فبراير /وام/ تُشكّل الشواطئ عوامل جذب سياحية مهمة وتعد من أكثر \"#وجهات_دبي\" إقبالاً على مدار العام، بما توفره من أجواء مميزة ومرافق عالمية تجعل منها مقصداً مفضلاً سواء للقاطنين في دبي أو زوارها من مختلف إمارات الدولة، وبالتأكيد السياح الذين لا ينقطع تدفقهم عليها من كافة أنحاء العالم للاستمتاع بأجوائها الشتوية الدافئة ومياهها الزرقاء، ورمالها الذهبية، إضافة إلى ما اشتهرت به شواطئ دبي عالمياً كوجهة مثالية لعشاق الرياضات المائية، بما تتسم به من مميزات تناسب إقامة واستضافة شتى أنواع الفعاليات الرياضية المائية، مدعومة في ذلك ببنية تحتية وقطاعات خدمية متنوعة تثري من تجربة ريادة شواطئ دبي وتحقيق أعلى مستويات السعادة لزوارها. وتتمتع كل نقطة على طول الخط الساحلي الممتد على أكثر من 50 كيلومتراً من ساحل دبي بمميزات فريدة تمكن مرتاديها من الإبحار وقت الغروب، أو القيام بجولة على متن الدراجات المائية أو تجربة أحد الرياضات المائية، بينما تثري الشواطئ العامة تجربة روادها بمناطق مخصصة للياقة البدينة، وأماكن للجري ومسارات للدراجات وممرات خاصة لأصحاب الهمم وكبار السن، مع توفير كل عوامل الأمان عبر طواقم إنقاذ مدربة تتواجد على الشواطئ من شروق الشمس وحتى غروبها. - \"ذا بييتش\" . يُمثل \"ذا بيتش\" في جميرا بيتش ريزيدنس، أحد الشواطئ الرملية الشهيرة على سواحل دبي بما يحيط به من مطاعم ومحال تجارية وأسواق، إضافة إلى مركز تسوق وسينما في الهواء الطلق، حيث يعد مكانًا مفضلاً للعائلات، بما يتضمنه من رياضات مائية، وتجربة القوارب المطاطية الترفيهية، وغيرها من الأنشطة والتجارب المثالية لقضاء العطلات، وتعد زيارة الحديقة المائية \"دبي أكوا بارك\"، التي تقع قبالة الشاطئ مباشرةً، فرصة سانحة للزوار للاستمتاع بالكثير من الأنشطة في أجواء آمنة تناسب الجميع. - \"كايت بيتش\" . يستقطب \"كايت بيتش\" ممارسي رياضة التزلج بالطائرات الورقية، الذين جعلوا منه مكاناً لتجمعهم للاستمتاع برياضتهم المفضلة، في حين يُمكِّن للزوار الاستمتاع بلعب الكرة الطائرة الشاطئية أو ممارسة رياضة التجديف على الألواح المائية وركوب الزوارق، كما يضم \"كايت بيتش\" الكثير من الأنشطة الشاطئية، وأماكن التزلج، ومنطقة مناسبة للأطفال، إضافة إلى باقة متنوعة من المطاعم العالمية التي تقدم أشهى المأكولات وتناسب كل الأذواق. - \"لا مير\". يعد شاطئ \"لا مير\" من أكثر الوجهات البحرية زيارة في دبي بما يضمه من مراكز ترفيهية وقائمة لا حصر لها من المطاعم والمقاهي، ومتاجر التجزئة المميزة، إضافة إلى أحدث حدائق مائية في دبي \"لاجونا ووتربارك\". كما يمكن للزائر الاستمتاع بالأضواء المتلألئة وأفضل فنون الجرافيتي في المدينة على طول كورنيش شاطئ البحر، وزيارة عدد من المعارض المؤقتة، كما يوفر منتزه الترامبولين الموجود في الهواء الطلق ميزة إضافية للأطفال ولإضفاء مزيداً من السعادة على الأسر والعائلات الذين يصطحبون أطفالهم إلى هذه الوجهة المميزة. كما يتيح \"لامير\" الاختيار من بين مجموعة من الرياضات المائية، بما في ذلك ركوب الأمواج بالألواح الشراعية والتزلج على الماء والتجديف بالكاياك. - الممزر. وتضم \"حديقة الممزر\" خمسة شواطئ منفصلة، وتم تزويدها بالعديد من المميزات التي تجعل من الزيارة تجربة مشوقة ونموذجية للعائلات والأصدقاء بما في ذلك مناطق الشواء، والأماكن المفتوحة للعب، إضافة إلى أحواض داخلية للسباحة، ومسطحات خضراء شاسعة، بالإضافة إلى كونها مكاناً رائعاً لركوب الدراجات المائية. وتتوافر في الحديقة العديد من المرافق والخدمات التي تجعل من الزيارة متعة حقيقية للعائلة، من منافذ بيع المأكولات الخفيفة ومستلزمات الشاطئ. و إلى جوار حديقة الممزر، يوجد شاطئ خور الممزر على امتداد أكثر من 3.5 كيلومترات المخصص للسباحة بعيداً عن الرياضات البحرية، حيث توفر العديد من شواطئ دبي المفتوحة مجموعة من الخيارات الترفيهية للاستمتاع بالسباحة في مناطق محددة بعيدة عن ممارسي الرياضات المائية المختلفة. كما يوفر شاطئ خور الممزر مناطق للياقة ومضمار للجري ومسار للدراجات وممرات للوصول إلى الشاطئ لأصحاب الهمم وكبار السن، علامة على توفيره أعلى درجات الأمان لمرتاديه من خلال طاقم إنقاذ متكامل يشمل منقذين مدربين لضمان سلامة ممارسي رياضة السباحة ومرتادي الشواطئ، أما شاطئ كورنيش الممزر فيقدم لزواره إضافة إلى ما سبق، مكتبة شاطئية مزودة بكتب تتناسب مع كافة الأعمار والاهتمامات. ويعتبر شاطئ جميرا 1 أكثر الشواطئ هدوءً ووجهة للزوار وسكان المنطقة، بما يوفره لهم من فرصة لممارسة رياضة الجري بمضمار يمتد بطول 1,350 متراً، أما شاطئ جميرا 2 فيضم مناطق لألعاب الأطفال ومجالس شاطئية، ويوفر شاطئ جميرا 3- بامتداد نحو كيلومترين ملاعب رملية لكرة قدم الشاطئية وكرة الطائرة الشاطئية، ومناطق ركوب الأمواج، ومضمار للجري ومناطق للياقة، كما يتميز شاطئ جميرا 3 بوجود \"منصة السعادة\" بطول 125 متراً التي تتيح لمرتاديها مشاهدة الغروب وممارسة الصيد. ويتيح شاطئ أم سقيم 1 لمرتاديه ممارسة السباحة ومناطق مخصصة لركوب الأمواج كما يعتبر الشاطئ الوحيد الذي يخصص منطقة للسباحة الليلية حيث يُسمح لزواره بالسباحة بعد غروب الشمس وحتى منتصف الليل نظراً لتزويد الشاطئ بساريات من الإضاءة الذكية، وخدمة الإنقاذ البحري حتى منتصف الليل، كما يستقبل شاطئ أم سقيم 2 – زواره على مدار أيام الأسبوع موفراً خدماته الشاطئية حتى غروب الشمس، بينما يوفر شاطئ جبل علي إضافة إلى خدماته الاعتيادية كشاطئ مفتوح خدمة التخييم بالكرفانات ضمن أجواء آمنة للسباحة وممارسة الأنشطة الرياضية المختلفة. - خطط تطوير. وضمن جهودها المستمرة لتطوير الشواطئ المفتوحة في إمارة دبي، انتهت بلدية دبي من إنجاز أعمال التصاميم لمشروع تطوير الشواطئ العامة والذي يهدف لتعزيز مكانة شواطئ الإمارة العامة ورفع مستوى جاذبيتها وفقاً لأرقى المعايير العالمية، وذلك بإتمام تزويد كافة هذه الشواطئ بالمرافق والخدمات اللازمة لمرتاديها. ويهدف المشروع لتوفير المرافق الخدمية والترفيهية في جميع الشواطئ العامة والتي تلبي احتياجات مرتاديها وبما يتوافق مع المعايير والمتطلبات العالمية، والذي يشمل توفير مناطق لممارسة الأنشطة البحرية والرياضية وتخصيص مسارات للجري وللدراجات الهوائية وذلك لتشجيع وتنمية نمط الحياة الرياضية والصحية في الإمارة. بالإضافة إلى توفير مجموعة من المطاعم والمقاهي والخدمات الذكية، وحديقة ألعاب مائية مخصصة للأطفال، ومناطق للعائلات، ومناطق مخصصة لإقامة الفعاليات المجتمعية والترفيهية والرياضية على الشواطئ. - منتجعات شاطئية. وتحتضن شواطئ دبي العديد من المنتجعات، التي تسمح للمقيمين في الفنادق الشاطئية أو القادمين لقضاء يوم على شواطئها، الاستفادة من الخدمات المتميزة التي تقدمها هذه المنتجعات. ومن بين أهم تلك المنتجعات مجموعة فنادق ومنتجعات جميرا والتي تشمل فنادق \"القصر\" و\"النسيم\"، \"وميناء السلام\"، و\"جميرا بيتش\" و\"زعبيل سراي\" والأيقونة المعمارية الفريدة \"برج العرب\"، وهي تتسم جميعها بأعلى مستويات الفخامة وتتيح فرصة الاستمتاع بالشواطئ الرملية الساحرة والمساحات الخضراء الكبيرة وأحواض السباحة. من ناحية أخرى، يتميز منتجع \"بولغري\" على جزيرة جميرا باي، بإطلالات خلابة على معالم دبي، فيما يعد فندق \"سيزار بالاس بلوواترز آيلاند\" ضمن أحدث الإضافات إلى مجموعة المنتجعات الشاطئية المميزة في دبي، مع إمكانية الوصول إلى وجهة تتميز بمياهها الأكثر نقاءً وهو فندق \"دبليو دبي -النخلة\"، الذي يقع مباشرةً على الشاطئ، ويوفر فندق \"ماندرين أورينتال جميرا دبي، شاطئ جميرا\" وصولاً مباشراً إلى مياه الخليج العربي، فيما يقع فندق إيميرالد بالاس كمبينسكي، النخلة على الهلال الغربي في نخلة جميرا، ويوفر وصولاً مباشراً لشاطئ خاص يتميز برماله البيضاء النقية. كما تتوفر العديد من المنتجعات الفندقية التي تحتوي على مراكز للرياضات المائية، فمركز \"ووتركولد\" في \"منتجع جبل علي للجولف\"، ومنتج \"بنان بيتش\"، وفندق \"دبليو دبي\" في نخلة جميرا، توفّر مجموعة من الأنشطة المائية كركوب الأمواج، وقوارب الكاياك، وجولات القوارب المطاطية \"الزابكات\". ولأولئك الذين يبحثون عن المغامرات البحرية، يقدم فندق \"ريكسوس\" النخلة، وفندق \"كمبينسكي ذا بالم هاوس\"، الـ \"سيبريتشر\"، غواصة صغيرة على شكل سمكة قرش ذات محرك قوي يمكنه الوصول إلى سرعات تصل إلى 100 كيلومتر في الساعة، وكذلك القفز على ارتفاع يصل إلى ستة أمتار من المياه. ويُعد \"فيرمونت\" النخلة أيضاً مكاناً مناسباً لممارسة الرياضات المائية في مركزه المخصص لركوب القوارب السريعة وكذلك الكاياك والتجديف. وتشتهر دبي بشواطئها الرملية الناعمة ومياهها الصافية التي تشكل عنصر جذب مهم للزوار سواء من داخل الدولة أو خارجها، لتكون بذلك من أبرز مقومات الجذب السياحي في الإمارة، في قطاعيها الداخلي والخارجي، سواء من خلال الشواطئ المفتوحة والتي لا تدخر الإمارة جهداً في إمدادها بكافة المرافق والخدمات التي تضمن بها راحة الزائر وسعادته، أو من خلال المنتجعات الشاطئية التي توفر للزائر أعلى مستويات الفخامة والرفاهية. -مل-","image_url":null,"source_id":"wam","country":["united arab emirates"],"category":["top"],"language":"arabic"},{"title":"راشد بن حميد : نجاح تنظيم مونديال الأندية دافع كبير لإقامة المزيد من البطولات العالمية في الإمارات","link":"https://www.wam.ae/ar/details/1395303020429","keywords":null,"creator":["وام/أحمد مصطفى/عماد العلي"],"video_url":null,"description":null,"content":"أبوظبي في 13 فبراير / وام/ أثنى الشيخ راشد بن حميد النعيمي رئيس اتحاد الإمارات لكرة القدم رئيس اللجنة العليا المنظمة لبطولة كأس العالم للأندية \"الإمارات 2021\" على ما تحقق من نجاح لاستضافة دولة الامارات النسخة الـ18 من البطولة التي أسدل عليها الستار مساء أمس بتتويج فريق تشيلسي بطلا للمرة الأولى في تاريخه. وجاء تتويج تشيلسي بكأس العالم للأندية عقب الفوز على بالميراس البرازيلي 2-1 خلال اللقاء لذي أقيم على استاد محمد بن زايد في أبوظبي. وقال الشيخ راشد بن حميد في تصريحات عقب تتويج الفريق الفائز بكأس العالم للأندية إن ما تحقق من نجاح يدل على كفاءة دولة الإمارات والعاصمة أبوظبي في تنظيم أكبر وأهم الأحداث والفعاليات الرياضية. وقال رئيس اتحاد الإمارات لكرة القدم: \"نهدي هذا النجاح لقيادتنا الرشيدة وإلى كل من ساهم في تحقيق هذا النجاح من مختلف الدوائر المعنية التي ساهمت في هذا الابهار اللافت\". وأكد الشيخ راشد بن حميد النعيمي أن دولة الإمارات سخرت كافة إمكانياتها لتظهر البطولة بهذا الشكل المميز، الأمر الذي يدفعها لتنظيم المزيد من البطولات العالمية. وتابع رئيس اتحاد الإمارات لكرة القدم قائلا : تم الاتفاق مع كل من الاتحادين الدولي والآسيوي لكرة القدم على تنظيم بطولات اقليمية ودولية في الإمارات خلال الفترة المقبلة، نعمل على ذلك بفضل دعم كافة المؤسسات في الدولة التي لها الدور الكبير في نجاح وتطور هذه الرياضة في الدولة والمنطقة. وأكد أن مشاركة 3 فرق عربية في النسخة الحالية من البطولة ووصول فريقين عربيين إلى المربع الذهبي يؤكد على مدى المنافسة القوية من الأندية العربية الكبيرة صاحبة القاعدة الجماهيرية، مشيدا في الوقت نفسه بفريق تشيلسي الذي حقق لقب البطولة.","pubDate":"2022-02-13 09:47:17","full_description":"الأحد، ١٣ فبراير ٢٠٢٢ - ١:١١ م أبوظبي في 13 فبراير / وام/ أثنى الشيخ راشد بن حميد النعيمي رئيس اتحاد الإمارات لكرة القدم رئيس اللجنة العليا المنظمة لبطولة كأس العالم للأندية \"الإمارات 2021\" على ما تحقق من نجاح لاستضافة دولة الامارات النسخة الـ18 من البطولة التي أسدل عليها الستار مساء أمس بتتويج فريق تشيلسي بطلا للمرة الأولى في تاريخه. وجاء تتويج تشيلسي بكأس العالم للأندية عقب الفوز على بالميراس البرازيلي 2-1 خلال اللقاء لذي أقيم على استاد محمد بن زايد في أبوظبي. وقال الشيخ راشد بن حميد في تصريحات عقب تتويج الفريق الفائز بكأس العالم للأندية إن ما تحقق من نجاح يدل على كفاءة دولة الإمارات والعاصمة أبوظبي في تنظيم أكبر وأهم الأحداث والفعاليات الرياضية. وقال رئيس اتحاد الإمارات لكرة القدم: \"نهدي هذا النجاح لقيادتنا الرشيدة وإلى كل من ساهم في تحقيق هذا النجاح من مختلف الدوائر المعنية التي ساهمت في هذا الابهار اللافت\". وأكد الشيخ راشد بن حميد النعيمي أن دولة الإمارات سخرت كافة إمكانياتها لتظهر البطولة بهذا الشكل المميز، الأمر الذي يدفعها لتنظيم المزيد من البطولات العالمية. وتابع رئيس اتحاد الإمارات لكرة القدم قائلا : تم الاتفاق مع كل من الاتحادين الدولي والآسيوي لكرة القدم على تنظيم بطولات اقليمية ودولية في الإمارات خلال الفترة المقبلة، نعمل على ذلك بفضل دعم كافة المؤسسات في الدولة التي لها الدور الكبير في نجاح وتطور هذه الرياضة في الدولة والمنطقة. وأكد أن مشاركة 3 فرق عربية في النسخة الحالية من البطولة ووصول فريقين عربيين إلى المربع الذهبي يؤكد على مدى المنافسة القوية من الأندية العربية الكبيرة صاحبة القاعدة الجماهيرية، مشيدا في الوقت نفسه بفريق تشيلسي الذي حقق لقب البطولة.","image_url":null,"source_id":"wam","country":["united arab emirates"],"category":["sports"],"language":"arabic"},{"title":"El expresidente afgano llama a los talibanes a permitir la vuelta de los políticos","link":"https://www.infobae.com/america/agencias/2022/02/13/el-expresidente-afgano-llama-a-los-talibanes-a-permitir-la-vuelta-de-los-politicos/","keywords":null,"creator":["Newsroom Infobae"],"video_url":null,"description":null,"content":"Kabul, 13 feb El expresidente afgano Hamid Karzai llamó este domingo a los talibanes a permitir la vuelta a Afganistán de políticos exiliados tras la toma de poder de los fundamentalistas el pasado agosto, y a organizar una asamblea nacional para decidir el futuro del país, que se encuentra al borde del colapso económico. \"He escrito una carta al Emirato Islámico (como se autodenomina el Gobierno interino de los talibanes) y les he pedido que faciliten las condiciones para el retorno de políticos al país\", dijo Karzai durante una rueda de prensa en Kabul. En una misiva firmada también por el antiguo jefe del Ejecutivo y presidente del Consejo Superior para la Reconciliación Nacional, Abdullah Abdullah, ambos líderes llamaron a los talibanes a \"facilitar el encuentro de una asamblea nacional o Loya Jirga, en la que la gente pueda decidir el futuro del país\". Karzai se a unió las críticas contra la decisión esta semana de Estados Unidos de repartir la mitad de los 7.000 millones de dólares en fondos afganos a las víctimas de los atentados terroristas del 11 de septiembre de 2001, que los talibanes han calificado de robo. \"El pueblo de Afganistán es tan víctima del terrorismo como el pueblo de Estados Unidos, y nadie debería castigar a las víctimas\", dijo Karzai, al tiempo que llamó al presidente estadounidense, Joe Biden, a reconsiderar su decisión. Afganistán se enfrenta a una grave crisis humanitaria y económica, agravada desde la toma de poder de los talibanes el pasado 15 de agosto y por el bloqueo de fondos y de mucha de la ayuda extranjera. Los talibanes son objeto de sanciones internacionales y por el momento no han logrado obtener el ansiado reconocimiento internacional, entre las críticas de la comunidad internacional a la falta de representatividad de su Gobierno, así como por el trato a las mujeres y las amenazas a la libertad de expresión.","pubDate":"2022-02-13 09:46:26","full_description":"Kabul, 13 feb El expresidente afgano Hamid Karzai llamó este domingo a los talibanes a permitir la vuelta a Afganistán de políticos exiliados tras la toma de poder de los fundamentalistas el pasado agosto, y a organizar una asamblea nacional para decidir el futuro del país, que se encuentra al borde del colapso económico. \"He escrito una carta al Emirato Islámico (como se autodenomina el Gobierno interino de los talibanes) y les he pedido que faciliten las condiciones para el retorno de políticos al país\", dijo Karzai durante una rueda de prensa en Kabul. En una misiva firmada también por el antiguo jefe del Ejecutivo y presidente del Consejo Superior para la Reconciliación Nacional, Abdullah Abdullah, ambos líderes llamaron a los talibanes a \"facilitar el encuentro de una asamblea nacional o Loya Jirga, en la que la gente pueda decidir el futuro del país\". Karzai se a unió las críticas contra la decisión esta semana de Estados Unidos de repartir la mitad de los 7.000 millones de dólares en fondos afganos a las víctimas de los atentados terroristas del 11 de septiembre de 2001, que los talibanes han calificado de robo. \"El pueblo de Afganistán es tan víctima del terrorismo como el pueblo de Estados Unidos, y nadie debería castigar a las víctimas\", dijo Karzai, al tiempo que llamó al presidente estadounidense, Joe Biden, a reconsiderar su decisión. Afganistán se enfrenta a una grave crisis humanitaria y económica, agravada desde la toma de poder de los talibanes el pasado 15 de agosto y por el bloqueo de fondos y de mucha de la ayuda extranjera. Los talibanes son objeto de sanciones internacionales y por el momento no han logrado obtener el ansiado reconocimiento internacional, entre las críticas de la comunidad internacional a la falta de representatividad de su Gobierno, así como por el trato a las mujeres y las amenazas a la libertad de expresión.","image_url":null,"source_id":"infobae","country":["united states of america","mexico","argentina","colombia"],"category":["top"],"language":"spanish"},{"title":"Rusia registra menos de 200.000 nuevos casos de covid-19","link":"https://www.infobae.com/america/agencias/2022/02/13/rusia-registra-menos-de-200000-nuevos-casos-de-covid-19-2/","keywords":null,"creator":["Newsroom Infobae"],"video_url":null,"description":null,"content":"Moscú, 13 feb Rusia registró hoy menos de 200.000 nuevos casos de coronavirus tras dos días de infecciones diarias por encima de esta barrera, según el centro operativo de lucha contra el coronavirus. En total entre ayer y hoy hubo 197.949 nuevos contagios en Rusia, 5.800 menos que la jornada anterior. Además, hubo 12.653 hospitalizaciones en la última jornada por la enfermedad contagiosa, un 31,9 % menos que el día anterior. Se observa un descenso en el número de hospitalizaciones en 73 regiones rusas y un aumento en otras 10. En Moscú, epicentro de la pandemia en Rusia, se notificaron en la última jornada 12.496 nuevas infecciones y en San Petersburgo 20.136. En el país fallecieron 706 personas en las últimas 24 horas. En lo que va de pandemia, se han registrado 14.133.509 casos de covid-19 y 340.248 fallecimientos por la enfermedad infecciosa, aunque los datos oficiales sobre exceso de muertes duplican el recuento de decesos del centro de lucha contra la covid-19. La variante ómicron del coronavirus ya está presente en 84 de las 85 regiones rusas. El Kremlin ha descartado de momento medidas drásticas como confinamientos o paralización de sectores económicos para hacer frente a la nueva ola de contagios. Según las autoridades sanitarias, hasta ahora 81,5 millones de rusos han recibido la pauta completa de vacunación, lo que representa el 61,9 % de la inmunidad colectiva, lejos aún del objetivo del 80 % que se han fijado las autoridades.","pubDate":"2022-02-13 09:46:21","full_description":"Moscú, 13 feb Rusia registró hoy menos de 200.000 nuevos casos de coronavirus tras dos días de infecciones diarias por encima de esta barrera, según el centro operativo de lucha contra el coronavirus. En total entre ayer y hoy hubo 197.949 nuevos contagios en Rusia, 5.800 menos que la jornada anterior. Además, hubo 12.653 hospitalizaciones en la última jornada por la enfermedad contagiosa, un 31,9 % menos que el día anterior. Se observa un descenso en el número de hospitalizaciones en 73 regiones rusas y un aumento en otras 10. En Moscú, epicentro de la pandemia en Rusia, se notificaron en la última jornada 12.496 nuevas infecciones y en San Petersburgo 20.136. En el país fallecieron 706 personas en las últimas 24 horas. En lo que va de pandemia, se han registrado 14.133.509 casos de covid-19 y 340.248 fallecimientos por la enfermedad infecciosa, aunque los datos oficiales sobre exceso de muertes duplican el recuento de decesos del centro de lucha contra la covid-19. La variante ómicron del coronavirus ya está presente en 84 de las 85 regiones rusas. El Kremlin ha descartado de momento medidas drásticas como confinamientos o paralización de sectores económicos para hacer frente a la nueva ola de contagios. Según las autoridades sanitarias, hasta ahora 81,5 millones de rusos han recibido la pauta completa de vacunación, lo que representa el 61,9 % de la inmunidad colectiva, lejos aún del objetivo del 80 % que se han fijado las autoridades.","image_url":null,"source_id":"infobae","country":["united states of america","mexico","argentina","colombia"],"category":["top"],"language":"spanish"}],"nextPage":1}
